insert into public.criterias (id, event_id, name, stars)
values  ('db918772-2783-4681-b1d8-657606d0f04f', 'f70c252b-b860-41ce-8d6c-a487af9da7d7', 'Соответствие формату конференции', 10),
        ('4b147163-693b-4b33-9fac-2d378bdfed79', 'f70c252b-b860-41ce-8d6c-a487af9da7d7', 'Соответствие техническим требованиям', 10),
        ('194da89f-972f-42fc-8d3b-9812e9723b81', 'f70c252b-b860-41ce-8d6c-a487af9da7d7', 'Оригинальность  клинического случая', 10),
        ('e66b2e7e-47b7-4799-a34c-f8750b519a71', 'f70c252b-b860-41ce-8d6c-a487af9da7d7', 'Содержательность', 10);